<h4>Сервис подписок GameSubs</h4> <br/>

Надоело каждый обходить кучу сайтов ради интересной новости? Хочется интересного игрового окнтента, свежих новостей игрового мира, новостей от издателей? Тебе к нам!

<br/><br/>

<ul>
    <li>
        Мы собираем интересные новости с множества сайтов и представляем их ввиде компактной ленты
    </li>
    
    <li>
        Регулярное обновление данных
    </li>
    
    <li>
        Возможность публиковать свои записи
    </li>
</ul>
<br/>

<a href="/tour" class="btn btn-large btn-primary" style="margin: auto; display: block; width: 200px;">Тур по сайту</a>
